[
    {
        "room": "imax",
        "ima": "assets/images/rooms/imax/i-1.jpg",
        "images": [
            "assets/images/rooms/imax/i-2.jpg",
            "assets/images/rooms/imax/i-3.jpg",
            "assets/images/rooms/imax/i-4.jpg",
            "assets/images/rooms/imax/i-5.jpg",
            "assets/images/rooms/imax/i-6.jpg"
        ],
        "glassImg": "assets/images/rooms/imax/room_glass.jpg",
        "glass": [
            "Персонални в два размера – стандартен и за деца.",
            "Нов модерен дизайн и олекотени рамки.",
            "Осигуряват по-голямо зрително поле по-ярък и светъл образ.",
            "Удобни за хора с лещи или с диоптрични очила.",
            "Купуват се отделно от  IMAX® билета"
        ],
        "glassVideo": "Q5N3ELFt5Bo",
        "realityImg": "assets/images/rooms/imax/reality_img.jpg",
        "roomInfo": [
            "Кино Арена Младост София IMAX® разполага с 448 луксозни седалки, най-новата IMAX® 12-канална озвучителна система – Immersive sound и ви предлага уникален съвременнен дизайн, съобразен с изискванията на специалистите от IMAX®.",
            "Кино Арена Grand Mall Варна IMAX® е самостоятелен кинотеатър с 423 места и огромен IMAX екран. Разположен е на втория етаж на най-големия търговски център в града - Grand Mall. IMAX® залата във Варна е оборудвана с най-новата IMAX® 12-канална озвучителна система – Immersive sound, която предлага на зрителите върховно киноизживяване.",
            "Кино Арена Mall Markovo Tepe Пловдив IMAX® e най-новата IMAX® зала в България. Разполага с 288 удобни кожени кресла, огромен екран и озвучителна система от последно поколение IMAX® Immersive sound."
        ],
        "roomImages": [
            "assets/images/rooms/imax/r-1.jpg",
            "assets/images/rooms/imax/r-2.jpg",
            "assets/images/rooms/imax/r-3.jpg",
            "assets/images/rooms/imax/r-4.jpg",
            "assets/images/rooms/imax/r-5.jpg"
        ],
        "video": [
            "zKlU5t8d3-M",
            "25O9GkeDwjI",
            "v7AnMxknLbE",
            "9HBOxdNU5D0",
            "-AlS6BqC2Ak",
            "-SGNsh4N1jE"
        ]
    },
    {
        "room": "premium",
        "ima": "assets/images/rooms/premium/p-1.jpeg",
        "images": [
            "assets/images/rooms/premium/p-3.jpeg",
            "assets/images/rooms/premium/p-2.jpeg",
            "assets/images/rooms/premium/p-4.jpeg"
        ],
        "video": [
            "Dnj1LgW4F5M",
            "hi-YxZzPZ18"
        ],
        "premImg": "assets/images/rooms/premium/premImg.jpg",
        "premInfo": [
            {
                "title": "DOLBY ATMOS",
                "text": [
                    "Най-значимото постижение във филмовия звук след въвеждането на многоканалната система.",
                    "По-голям брой озвучителни тела, по-плавно движение на звука.",
                    "Звуковият ефект следва движението на камерата.",
                    "Естествена и близка до реалния живот среда."
                ],
                "andVideo": "Tmy53TmqcTk"
            },
            {
                "title": "CHRISTIE VIVE AUDIO",
                "text": [
                    "Най-новата система за озвучаване в кино индустрията.",
                    "Високоговорители, базирани на технологията „Лентов драйвър",
                    "Изключително чисто и ясно възпроизвеждане на всички звуци.",
                    "Равномерно покритие на звуковото поле в цялата зала"
                ],
                "andVideo": "39Z6uJlBdBE"
            },
            {
                "title": "CHRISTIE 4K HFR DUO PROJECTION",
                "text": [
                    "Два Christie Digital 4K HFR проектора",
                    "Специална разработка за формиране на 3D изображения на компанията RealD с два прожектора",
                    "Осигурява най-яркото 2D или 3D изображение в кино",
                    "Кристално чиста картина"
                ],
                "andVideo": "Dv5YP05S_VU"
            }
        ]
    },
    {
        "room": "luxe",
        "ima": "assets/images/rooms/luxe/l-1.jpg",
        "images": [
            "assets/images/rooms/luxe/l-2.jpg",
            "assets/images/rooms/luxe/l-3.jpg",
            "assets/images/rooms/luxe/l-4.jpg"
        ],
        "glasses": {
            "glassImg": "assets/images/rooms/luxe/glass_img.jpg",
            "title": "ГЛЕДАНЕТО НА ФИЛМИ СТАВА С REALD 3D ОЧИЛА",
            "info": [
                "Купуват се в киното, в момента на  плащане на билета или в последствие, преди самата прожекция.",
                "Ако зрителят е закупил билет за филм известно време преди самата прожекция и е заплатил и за очила, той може да получи очилата веднага, на касата. Ако желае, може да получи ваучер и да го представи преди прожекцията на касата, на кънсешъна или на местата за проверка на билети и тогава да получи очилата, които вече е платил.",
                "RealD 3D очилата са с модерен дизайн и приличат на слънчеви очила.",
                "Удобни са за хора с лещи или с диоптрични очила.",
                "Могат да се рециклират.",
                "RealD 3D очилата са персонални.",
                "Предлагат се в два размера – стандартен и за деца.",
                "При плащането на очилата зрителят трябва да уточни какви очила иска.",
                "Цената на един чифт RealD 3D очила е 2 лева. Тя се заплаща отделно от билета за кино.",
                "RealD 3D очилата са приспособени за използване само в кината с RealD 3D оборудване.",
                "Очила, които са закупени от кина с друго 3D оборудване, различно от RealD 3D, не са подходящи за използване в кината Арена."
            ],
            "attention": [
                "ВНИМАНИЕ!",
                "НЕ Е БЕЗОПАСНО ДА СЕ ИЗПОЛЗВАТ КАТО СЛЪНЧЕВИ ОЧИЛА! ",
                "ТЕЗИ ОЧИЛА НЕ СПИРАТ УЛТРАВИОЛЕТОВИТЕ ЛЪЧИ НА СЛЪНЦЕТО!",
                "ТЕ НЕ ЗАЩИТАВАТ ОЧИТЕ ВИ, АКО ГИ ИЗПОЛЗВАТЕ КАТО СЛЪНЧЕВИ ОЧИЛА!",
                "ЗА УПОТРЕБА САМО В КИНОСАЛОН!"
            ]
        },
        "reald": {
            "img": "assets/images/rooms/luxe/realdimg.jpg",
            "rdExperience": " “LUXE: A RealD Experience” е високо-технологичнен формат, представен от RealD с цел да обедини под един бранд най-добрите технологии от света на киното и да се превърне в синоним за най-доброто киноизживяване. В България е ексклузивно представен от Кино Арена.",
            "title": "За гарантиране на върховно киноизживяване, LUXE залите в Кино Арена Запад София и Кино Арена Мол Варна отговарят на специални технически изисквания:",
            "list": [
                "използване на RealD 3D - най-ярката прожекционна 3D технология",
                "RealD Precision White Screen® екран с дължина 24 метра, извит от стена до стена и от тавана до пода",
                "пространствен Dolby Atmos звук",
                "специално проектиран амфитеатър за идеална видимост към екрана от всяко място в залата",
                "Луксозни кожени кресла"
            ],
            "info": [
                "RealD 3D предлага забавление с кристално ясни, ярки, ултра реалистични и живи визии, които създават усещането, че зрителят е влязал вътре във филма. RealD 3D придава дълбочина, която поставя публиката в центъра на действието. Гледащият препуска през непознати земи, пази се от предмети, които изскачат от екрана и става част от филмовата магия.",
                "RealD 3D е основоположник на дигиталната 3D технология и е най-широко разпространеният 3D кино формат в света.",
                "RealD 3D e сто процента дигитална технология, която гарантира стряскащо реалистично и всепоглъщащо преживяване при всяка една прожекция. RealD 3D очилата са еталон за качество.",
                "Те са модерни и удобни за всички типове зрители, включително деца и хора с диоптрични очила.",
                "RealD 3D е толкова напредничава технология, че не само виждате какво става на екрана, а практически го усещате! Не гледате просто филми, а изпитвате новото измерение в забавлението с RealD 3D!"
            ]
        },
        "video": [
            "BiIz3pc9MR0",
            "irpznTSjDns"
        ]
    },
    {
        "room": "vip",
        "ima": "assets/images/rooms/vip/v-1.jpg",
        "images": [
            "assets/images/rooms/vip/v-2.jpg",
            "assets/images/rooms/vip/v-3.jpg",
            "assets/images/rooms/vip/v-4.jpg",
            "assets/images/rooms/vip/v-5.jpg",
            "assets/images/rooms/vip/v-6.jpg"
        ],
        "info": [
            {
                "title": "НАСЛАДЕТЕ СЕ НА НАЙ-УДОБНИЯ НАЧИН ДА ГЛЕДАТЕ ФИЛМИ В ЛУКСОЗНА АТМОСФЕРА",
                "list": [
                    "Уникално киноизживяване",
                    "Уютна атмосфера",
                    "Луксозни кресла",
                    "Оптимален комфорт",
                    "Нов стандарт в лукса"
                ]
            },
            {
                "title": "VIP КАФЕ ",
                "list": [
                    "Кино Арена Запад и Кино Арена Младост",
                    "Подбрана селекция от уникални напитки за ценители на изтънчени вкусове" 
                ]
            }
        ],
        "drinks":[{
            "img":"assets/images/rooms/vip/d1.jpg",
            "description": "Highland Spring извира от защитените хълмове Ochil Hills, високо в района на Perthshire, Шотландия. Тази област е известна с най-чистата и свежа вода във Великобритания, а Highland Spring е марка с най-голямото доверие сред потребителите. В скорошно изследване Highland Spring е отличена като любимата бутилирана вода във Великобритания. (Източник: GfK NOP August 2012)"
        },
        {
            "img":"assets/images/rooms/vip/d2.jpg",
            "description": "Speyside Glenlivet е премиум натурална изворна вода, която произлиза от живописните Crown Estate в Гленливет, Шотландия. Тази вода е кристално чиста. Извира по естествен път от най-високия воден източник във Великобритания и има необичайно ниско, но балансирано минерално съдържание. Тя е мека и освежаваща. Прочиства нежно вкусовите усещания, като позволява на ароматите от храната и виното да се усещат по-леко."
        },
        {
            "img":"assets/images/rooms/vip/d3.jpg",
            "description": "Продукция, която изцяло заслужава названието 'Шато'. Използват се само грозде, вино и дестилат от собствени лозя и собствена дестилационна инсталация. Окъпаните в светлина хълмисти, варовити склонове на региона Коняк, разположен срещу Жиронд, формират отличен тероар. Избата е специализирана в оригинални сортове грозде от 16-ти век - главно Folle Blanche, Colombard и Montils."
        },
        {
            "img":"assets/images/rooms/vip/d4.jpg",
            "description": "Комбинацията на винени дестилати (eaux-de-vie) от собствени лозя придава на коняка неповторим вкус и дълбочина. Всеки етап от производството на коняка се извършва на място, за да се извлече максимално плода от тероара ABK6 предлага, модерен коняк за новото поколение любители на кафявата напитка. Блендът достига необикновена мекота, благодарение на селекцията от много стари eaux-de-vie. Този ароматен и наситен коняк подчертава типичната плодова свежест на Domains ABK6."
        }]
    }
]